export const RequestData=[
    {
        id:1,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:2,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:3,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },

    {
        id:4,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:5,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:6,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:7,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
    {
        id:8,
        name:"نام کاربر",
        subject:"موضوع درخواست",
        category:"دسته درخواست",
        text:"متن درخواست",
        data:" 2 آبان 1401",
        time:"21:44"
    },
]